
/* Class = "NSTextFieldCell"; title = "Enter Verification Code"; ObjectID = "9"; */
"9.title" = "सत्यापन कोड दर्ज करें";

/* Class = "NSTextFieldCell"; title = "Enter the code that was sent to your mobile."; ObjectID = "10"; */
"10.title" = "आपके मोबाइल पर भेजा गया कोड दर्ज करें.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter code"; ObjectID = "11"; */
"11.placeholderString" = "कोड दर्ज करें";

/* Class = "NSButtonCell"; title = "Verify"; ObjectID = "12"; */
"12.title" = "सत्यापित करें";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "13"; */
"13.title" = "रद्द करें";

/* Class = "NSButtonCell"; title = "Resend Code"; ObjectID = "28"; */
"28.title" = "कोड फिर से भेजें";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "40"; */
"40.title" = "NOTR";
